{
  "basic":
  [
    {
    "title":"简历名称怎么写最好？",
    "content":"简历名称很重要，写清楚所申请的公司岗位和姓名是必须项，示例：应聘贝恩咨询PTA实习_陈媛媛如果之前有特别好的经历/背景也可以在后面，比如学校很好，或者之前的公司很好，示例：应聘贝恩咨询PTA实习_陈媛媛_北大大三应聘腾讯人工智能专家_陈媛媛_清华PhD_ExGoogler多家公司用同一份简历投递的话可以不写公司名称，仅写应聘岗位（记得一定要写名字），示例：应聘暑期实习_陈媛媛千万不要出现“个人简历”， “求职简历”， “应聘运营” 这种没有应聘岗位或者没有名字的简历名称"
    },
    {
      "title":"没有英文名要新取一个吗？",
      "content":"如果没有常用英文名，写中文名的拼音即可。建议不要专门为申请工作取英文名，因为在面试的时候对方喊你名字没有反应可能会留下不好的印象。姓名的写法：英文是名在前，姓在后。如果有英文名的话，建议在中文名后面写在括号里。示例：中文：张三，英文：San Zhang 或者 San Zhang （Sam）"
    },
    {
      "title":"如何填写邮箱？",
      "content":"学生可以使用edu邮箱，QQ邮箱太过私人，不建议用于简历上，容易留下不专业的第一印象。尤其申请大型企业或外资企业，如果只有QQ邮箱的话建议开通一个专为找工作的邮箱。邮箱的命名建议用自己姓名命名，或者可以在姓名后面+当前年份（如：chenyuanyuan2018@jobmail.vip） 用绰号、游戏人物、电话、出生年月命名，都会显得不够专业。尽管入职后，有些公司仍然会用 QQ、微信传文件，但在简历上如果写上专业一点的邮箱，会留下专业的印象。"
    },
    {
      "title":"电话号码一定要写吗？",
      "content":"一定要。尽管大公司通常会通过邮件联系，为了确保对方收到邮件很多时候HR需要电话确认。如果是英文简历，建议加上区号并且写成易于拨打的形式，例如：(86) 188-888-8888小贴士：如果你的电话绑定了微信号，对方可以通过搜索看到你的微信头像。对方如果拨打这个号码也会知道你的号码注册地（通常为申请人的家乡）。所以在填写电话号码之前请确定这些信息都是愿意展现给 HR 的。"
    },
    {
      "title":"是否需要填写身高、体重、年龄、婚姻状况？",
      "content":"如果是申请外企，建议不要填写任何除了姓名和联系方式以外的个人信息。如果申请中资机构、国企、互联网公司等，建议根据官方招聘要求填写。除非招聘方有特殊要求，否则下不建议填写多余的私人信息，过多的冗余信息会给 HR 不专业的感觉。"
    },
    {
      "title":"简历上应该写地址吗？",
      "content":"地址是传统简历模板上遗留下来的产物，没有电子邮件以前都是书信联系面试，不填写地址也无大碍。地址能够确切说明候选人此刻的所在地，如果和所申请工作是同一城市，且与上一段的教育或工作经历不是一个城市写上地址可以告诉HR你已经搬到公司所在地了，如果和所申请工作不是同一城市建议可以不写。"
    },
    {
      "title":"简历上是否需要写身份证号吗？",
      "content":"除非招聘方有特殊要求，简历上不需要填写身份证号。一般入职后招聘方会另外向你获取身份证信息。"
    },
    {
      "title":"政治面貌应该如何填写？",
      "content":"除非岗位明确要求或者申请国企/事业单位，否则不推荐添加填写政治面貌。如需填写，可根据以下分类：中共党员中共预备党员共青团员民革党员民盟盟员民建会员民进会员农工党党员致公党党员九三学社社员台盟盟员无党派人士群众（现称“普通居民”，与居民身份证相对应）"
    }
  ],

  "education experience":
  [
    {
      "title":"GPA 一定要写吗？",
      "content":"GPA 不错的话，当然写在简历上，尤其是工作经验不多的学生和职场新人。不同学校，不同国家，不同专业，对于什么才是一个“高”的 GPA 定义都不太一样。 比较常见的说法：文科/文理学院的 GPA 在 3.6 以上属于比较“高”；理科/工程学院的 GPA 在 3.2 以上属于比较“高”。如果 GPA 真的不算出彩（3.0 以下）可以不放在简历上。但是有些公司会要求提供毕业时成绩单，还是可以看到的。尽管 GPA 是衡量人才的重要指标，但不代表 GPA 不高就找不到好工作，还有很多维度会综合衡量，比如通过工作经验和活动经历中出色的表现来体现个人能力。"
    },
    {
      "title":"成绩是百分比怎么写比较好？",
      "content":"百分比的成绩建议改成 GPA 的格式，可以参考 College Board 的网站 How to Convert Your GPA to a 4.0 Scale，了解美国最权威的机构 College Board（美国大学理事会）是如何换算 GPA 的。如果是英国成绩的话，直接写 AVG 或者 平均成绩，有 Merit 或者 Distinction 也可以不写成绩，直接写 优等学位 Merit 或 一等成绩 Distinction。"
    },
    {
      "title":"哪些考试成绩可以写在教育部分？",
      "content":"SAT/ACT/GRE/GMAT/LSAT这类硬性入学考试成绩可列，托福/雅思等语言成绩建议放在“其他”模块当中的【语言】部分进行描述。除非考试成绩突出，否则一般不建议写上这些考试的成绩，成绩的写法应该为：你的分数/总分，示例: SAT：1500/1600"
    },
    {
      "title":"如果还没毕业，教育经历的结束时间应该怎么写？",
      "content":"如果还未毕业，选择预计毕业年月；如果已经毕业，选择获取文凭年月。"
    },
    {
      "title":"学校在小城市，在简历上怎么写?",
      "content":"在小城市毕业的同学如果在简历上只写了城市可能会让HR产生疑惑，可以在后面加上所在国家，示例：墨尔本，澳大利亚，但需要确保整份简历的每一段经历上标注地点的格式统一。"
    },
    {
      "title":"高中教育经历需要写吗？",
      "content":"高中经历一般建议不写，过于久远的教育经历并不具有参考价值，大学之前的学历都建议不写。如果是大一或者大二，并且高中非常知名，可以考虑填写高中教育经历。"
    },
    {
      "title":"哪些相关课程值得写？",
      "content":"相关课程属于简历上内容不足时的“填充物”，已经参加工作不必写相关课程；就读研究生的不必写本科相关课程；有较多实习经历了不必写相关课程。如果要写，建议只写与所申请行业相关的课程，且尽可能展示难度较高的课程（线性代数 > 微积分；犯罪心理学 > 心理学）多个教育经历只写最近一个的相关课程即可。"
    },
    {
      "title":"上学时如果有过交流经验要不要写？",
      "content":"交流、交换、项目研究等经历，都可以在教育经历中展示。如果已有 3 段经历、学校不知名或时间过短（1个月），都建议不写。"
    },
    {
      "title":"哪些荣誉奖项值得写？",
      "content":"在教育经历下面写的奖项，一般建议知名度高、比较难获得的奖学金或奖项，与学术相关的奖项，以及与所申请行业相关的奖项，比如：国家奖学金，XX学科奖学金，XX商业大赛前20名。一些活动类的奖项如：摄影大赛一等奖，马拉松比赛第一名等，建议放在活动或兴趣爱好中。荣誉奖项建议筛选含金量较高的来写，且尽量不要超过一行。"
    },
    {
      "title":"培训经历可以写在教育经历中吗？",
      "content":"培训经历一般不建议写在教育经历中，如果只是在校内进行的培训，可以写在活动版块中。一般培训如果有结业证书，建议写在其他模块的【证书栏】中。"
    },
    {
      "title":"如果教育经历只有1个月，时间应该怎么选择？",
      "content":"教育、工作/实习、活动、项目、奖项等内容如果是一个时间点或者不到1个月的经历，只选择结束时间就可以了，不要出现 9月-9月 这样的写法"
    },
  ],


  "work experience":
  [
    {
      "title":"公司不知名需要写公司介绍吗？",
      "content":"如果是不知名企业，可以在工作内容的第一句话加上简短的公司或主要产品介绍。示例1：XX行业第二大XX企业，核心产品包括XX示例2：XX行业领军企业，拥有#个分公司和#名员工示例3：XX领域X轮创业公司，主要产品是XXX，拥有#用户此段介绍内容建议不加分段项目符号Bullet point，和工作内容有所区分 (工作内容建议用项目符号分段描述）。"
    },
    {
      "title":"项目制的工作经历应该怎么写？",
      "content":"首先用一句话描述工作职能和成绩，尽可能用数据说明，如：带领团队完成#个项目，其中，XX 行业#个项目，XX 行业#个项目，为公司带来 XXX 的收入。然后选出 2-3 个项目重点描述。选择条件：与所投行业及职位相关性高、客户知名度高、项目规模大、个人参与程度高。其他的项目可以在前面的子标题中一笔带过每个项目用一个子标题说明项目是什么，然后 1-2 个子标题描述自己在项目当中具体解决的问题和获得的成绩。小贴士:可用数据说明成绩，如：带领团队/作为核心人员通过 XX 提升 XX 效率#% /节省 XX 环节 XX 时间#小时/将销售额提高#%；可突出分析能力，如：通过XX数据分析公司XX问题，提出XX解决方案成功将XX从#提升至#；如果外行人无法看出有多么厉害，加上简短解释，如：比去年同期提高#%/较同期入职人员高出#倍/比以前团队效率高出#%”；可突出团队协作、解决问题、快速反应能力，如“带领#名队员/在XX的情况下/迅速找到XX解决方案”。"
    },
    {
      "title":"非项目制的工作经历怎么写？",
      "content":"回顾工作期间完成最大的成绩，描述所取得的成绩（不要写“获得领导嘉奖”之类的内容，原因是无法数据化，不够直观，没有说服力）。尽可能用数字说明成绩，突出分析能力、团队协作能力、解决问题的能力等工作上所需的专业素质。如果公司不知名，可以用第一个子标题描述公司的业务。示例：任职于一家 C 轮互联网金融数据分析解决方案提供商，主要负责重点客户关系的建立和维护。"
    },
    {
      "title":"有一段时间没工作应该怎么写？",
      "content":"进入职场之后，通常三个月以内的断档可以如实写（当做是找工作的时间段，或者是一个较长的休假），超过三个月一般建议在求职信当中稍做解释，不必单独列出一段“经历”解释空档期。具体解释方式根据每个人的具体情况需要做出相对调整，如果你的情况比较难描述，可以通过导师辅导服务与导师沟通寻找好的解决方案。"
    },
    {
      "title":"如果某一段工作经历时间太短怎么写？",
      "content":"除非是实习经历，否则一般少于3个月的工作经历都不建议写在简历上。如果是这段经历不到1个月，工作的时间只选择结束时间就即可，不要出现“9月-9月”这样的写法。"
    },
    {
      "title":"如果不方便透露客户名或项目细节怎么办？",
      "content":"如果所在行业有严格保密规定（通常投行、咨询、四大等乙方机构都有保护客户隐私的严格规定）可以在简历上大致描述该公司所处行业+项目规模。示例：某保险行业领军企业XX元债券发行、某新能源行业集团省级单位系统整体升级、某外资整车厂年审项目"
    },
    {
      "title":"工作经历与申请职位无关需要填写吗？",
      "content":"不需要，能够匹配申请的工作要求，是简历的核心，如果你有相关的背景、经历、技能就一定要重点展现，而和申请工作不相关的经历尽量少写。"
    },
    {
      "title":"我的工作很难数据化怎么办？",
      "content":"每一份工作都有工作量的大小，所以所有工作都一定能量化。量化本身也是让工作具体化的过程，把你的工作经历具体的用数据表现出来，并突出你的工作结果，让 HR 快速了解你的能力。 但是，量化不是乱用数据来体现你的成绩，数据要能说明具体的工作结果，所以要尽量避免简单罗列数据，以及不真实性的数据描述。 错误示例：关注组织创新，通过XXX使执行力提升30%，会议效率提升40% 对于学生来说，做过的事情很少会用百分比去计算，量化结果其实就是列出你做了多少份报告，统计了多少份数据，联络了多少客户等来展现你的工作量就足够了。 正确示例：两个月发文总30篇，每周稳定产出3篇以上1,500字原创文章，并全部在《人民日报》上发表。"
    },
    {
      "title":"实习经历应该写在工作经历内还是在其他部分填写？",
      "content":"近几年随着入职竞争越来越激烈，很多地方开始提供“背景提升”的服务，相对应的经历也频繁出现在简历上。但是大公司的 HR 每天都会看几十份简历，每年面试上百人，基本上可以一眼看出来某条经历是真正的实习还是用来包装简历的经历。 基本原则是：如果这份实习是公司付费给你，就可以作为实习填写；如果是你付费给公司让你实习，则属于一项“活动”或“课程”填写。"},
    {
      "title":"我参加了一个带有实习性质的活动，应该写在活动部分还是工作部分？",
      "content":"近几年随着入职竞争越来越激烈，很多地方开始提供“背景提升”的服务，相对应的经历也频繁出现在简历上。但是大公司的 HR 每天都会看几十份简历，每年面试上百人，基本上可以一眼看出来某条经历是真正的实习还是用来包装简历的经历。 基本原则是：如果这份实习是公司付费给你，就可以作为实习填写；如果是你付费给公司让你实习，则属于一项“活动”或“课程”填写。"
    },
    {
      "title":"在同一公司不同部门工作过怎么写？",
      "content":"如果时间没有重叠，可以当做两段工作经历来写，不同职位不同部门。 如果时间重叠，写在一起即可，不过要注意逻辑清晰，一旦HR看不明白，你的简历就可能被淘汰。"
    },
    {
      "title":"我想把之前公司的 logo 放在简历上可以吗？培训经历可以写",
      "content":"基本上所有 HR 都不推荐将 logo 或者其他彩色图标放在简历上，因为并不能够帮助对方衡量候选人的能力，反而会分散注意力。"
    },
    {
      "title":"培训经历可以写在工作经历中吗？",
      "content":"工作中的培训可以写在工作经历当中，用一个单独段落来描述；如果是单独的培训，可以新建一个项目经历模块，详细介绍培训中做过的内容。 如果只想展示在培训中获得的证书的话，建议写在【其他】模块的证书栏。"
    },
  ],

  "project experience":
  [
    {
      "title":"项目经历包括哪些？ ",
      "content":"项目经历包括：校内、课外、线上、线下、个人、和他人合作、或在参加培训时所做的项目。这些经历都可以放在项目经历模块中，项目可以是XX调研，搭建网站、给某个论文或导师做的研究、独立开发的工具等。没有项目经历可以不写，与申请职位无关的项目经历不需要展示在简历上。 工作中做的项目，不建议单独放在项目经历模块，此类经历建议放在工作经历中写。 不属于项目经历的有：在校期间的社会实践、社团活动等，此类经历建议放在活动经历中写。"
    },
    {
      "title":"需要写项目介绍吗？",
      "content":"一般需要介绍，除非项目非常知名，否则都建议写一个项目介绍，包括项目内容、规模等。 示例：XX创业网是为广大创业者提供交流的社区网站，主要为中国大学生提供创业基金，目前日常访问量已有XX万人。 工作中做的项目，不建议单独放在项目经历模块，此类经历建议放在工作经历中写。"
    },
    {
      "title":"项目经历该怎么写？",
      "content":"1）进行项目介绍，包括项目内容、规模等。 2）写出你的主要任务，选出2-3个项主要任务进行描述，尽量用“具体+数据”的模式，将你的主要任务具体化和量化，最后突出你的结果。 工作中做的项目，不建议单独放在项目经历模块，此类经历建议放在工作经历中写，具体案例可参考案例库。"
    },
  ],

  "skill/certificate/language/activity/interests":
  [
    {
      "title":"哪些技能应该写入简历中？",
      "content":"填写的技能最好跟所申请岗位的相关性较高，比如金融行业会偏向量化的技能，如编程语言（金融行业比较喜好的 Python/R 等）、数据库（Bloomberg/万德等）。 如果实在没有什么好写的技能，可以写 MS Office，但因为每个人都会说自己会 MS Office，所以如果要写最好写一下程度，示例：PPT：能够自己设计和编辑模板；Excel：可以从零开始搭建模型并且将展示格式美化"
    },
    {
      "title":"哪些证书、培训应该写入简历中？",
      "content":"一定要是跟所申请岗位相关的执照和培训课，例如申请金融行业工作可以填写注册会计师、CFA Charter Holder、基金从业资格证等。 在 Coursera、Udacity 等 MOOC 平台上成功获得结业证书的课程也可以写在这里。"
    },
    {
      "title":"培训应该怎么写？",
      "content":"获得证书的培训可以在【证书】栏中展示 示例：高级金融会计课程（Coursera证书），Ruby on Rails编程训练营（XX大学9周特训）"
    },
    {
      "title":"基础类的证书（CET4）等需要写在简历里吗？",
      "content":"如果有更高级别的证书，不建议把基础类的证书写出来（尤其放在开头），这样会让 HR 认为你只有一些基础性的证书。"
    },
    {
      "title":"语言程度应该怎么描述？",
      "content":"首先列出语言，然后在括号里填入程度。语言的程度在简历上如何描写其实全球没有一个统一规范，但大致可以用几种方式体现： 以常用流利程度区分（国外常见） 基础 (Basic) - 能够日常对话和读懂常用的基本语句 熟练 (Proficient) - 能够在工作环境对话和读懂报纸、书籍等面向普通读者的读物 流利 (Fluent) - 能够在任何环境流利对话，读懂所有正式和非正式读物 母语 (Native) - 口语和阅读能力都与该语言本地人无异 以标准考试成绩区分（国内常见） 托福(105) 雅思(7.5) 英语4/6级 以官方语言规范区分（比较适用于申请海外政府工作） ILR - 美国政府公务员招聘所使用语言程度规范，具体参考：美国国务院语言程度规范 CEFR - 欧盟政府所使用语言程度规范，具体参考：欧盟官网语言程度规范"
    },
    {
      "title":"活动已经在“非工作经历”中写了？这里还要写一次吗？",
      "content":"写入第四部分的活动不必在这里重复，但如果有更多想要一笔带过的活动可以写在这里。另外，如果工作经历部分很长，没有篇幅去展示工作以外的内容，可以将活动简单写在这里 （当然，你希望展示的活动应该跟你的求职方向有一定的相关性）。"
    },
    {
      "title":"哪些兴趣爱好可以写入简历中？",
      "content":"兴趣爱好和简历的其他部分一样，是候选人展示自己的地方，所以一定要突出自己的亮点，而不是告诉HR你周末是喜欢看韩剧还是美剧。 填写方式可以和“语言”类似，在列出兴趣的后面括号内描述这项兴趣爱好的程度。示例：钢琴（8 级）、篮球（校队中锋）。无法量化的兴趣， 可以用非常简短的语言描述。示例：登山（10 座海拔 > 3 千米的山）、摄影（作品集: example.com）、读书（一年阅读超过 N 本书）等。"
    },
  ],

  "resume photo":
  [
    {
      "title":"简历上是否应该放照片？",
      "content":"写简历最常见问题之一，基本上遵守两个原则： 民企/国企推荐放照片，外企推荐不放照片 中文简历推荐放照片，英文简历推荐不放照片 如果决定放照片，一定要使用专业照相馆拍摄的登记照/职业照，一定不要用生活照。"
    },
    {
      "title":"简历上是否应该放照片？",
      "content":"对于头像，我们推荐如下格式： 剪裁：头部上方空一定距离，下面要露到肩膀左右，不要剪裁成大头照 底色：白色最好，蓝色/黑色其次，红色和其他颜色不推荐（像结婚照）； 发型：长发盘起来；短发梳好，尽可能不要遮挡脸部；避免头发凌乱； 表情：微笑即可，不要特别严肃也不要大笑； 着装：申请严肃的行业（如金融）建议西装（男生配领带；女生不必）；互联网行业建议深色衬衫或T恤；"
    },
  ],

  "personal summary":
  [
    {
      "title":"到底应不应该写个人总结/自我评价? ",
      "content":"适合写的： 1. 工作多年：经验丰富，在多家公司工作过或者一两家公司工作了很多年，通过简单几句话告诉HR你的优势和价值。 2. 转行：之前从业经验相关性不高，需要通过描述告诉HR相关性在哪里，说服对方给面试机会。 3. 学生：经验不足，简历内容欠缺，需要自己总结出一些简历上无法明显体现的优势。 不推荐写的： 如果你的简历跟申请岗位高度匹配，一目了然，并且经历不复杂（与岗位相关的专业本硕毕业+相关实习+相关工作+相关活动）其实并不需要写自我总结，反而可能会发现没什么好总结的，就是把简历重复了一遍。"
    },
    {
      "title":"如何写好个人总结？",
      "content":"首先要了解写个人总结的目的：快速让 HR 认为你就是 TA 要招的那个人 HR 要的是什么，一般在招聘要求中已经写得很清楚了。 所以写个人总结的核心是：总结你的经验和特长，突出你与所申请岗位的匹配度。 比如职位描述要求2年办公经验、熟悉办公软件、拥有良好沟通能力，懂得xx技能，那么个人总结就在写：“2年XX经验，懂得XX技能，熟悉办公软件，拥有良好的沟通能力。” 这种简单直白的写法能够大幅提高简历获得面试的概率，因为提高了沟通效率。"
    },
    {
      "title":"个人总结需要注意哪些细节？",
      "content":"1.使用项目符（Bullet Points）描述，能够更好的梳理思路 2.语言尽可能精简，能用2个字描述的不要用4个字，能用简单句描述的不要复杂化（“对XX进行分析，直接写 “分析XX”） 3.根据岗位要求来写，不要根据自己的想法添加过多其他内容（关于为什么对这个行业、公司感兴趣，可写在求职信中） 写自我总结最容易犯的初级错误就是用力过猛。告诉HR你愿意为了工作“拼命”是没有用的，自己从小就想进XX行业的梦想帮助也不大。 简历并不只是写出你的履历，而需要呈现出你有哪些经历、背景、能力适合你所申请的岗位。记住，HR要的不是“最想要这份工作的人”，而是“最适合这份工作的人”。"
    },
  ],

  "resume name":
  [
    {
      "title":"简历名称和邮件标题怎么写？ ",
      "content":"千万不要使用“个人简历” “求职简历” 这种没有应聘岗位、没有姓名的名称，写清楚岗位和姓名是基本要求。 如果招聘中有格式要求务必按照要求写。没有的建议参考这个格式，示例： 应聘超级简历运营实习_陈媛媛 应聘超级简历人工智能专家_陈媛媛_清华PhD_ExGoogler"
    },
  ],
}
